Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3024.html.tmx
Source language: sme
Languages: nob

source: Sámediggepresideanta Egil Olli ©Kenneth Hætta
nob: Sametingspresident Egil Olli ©Kenneth Hætta

source: Ráđđelahttu Jørn Are Gaski
nob: Rådsmedlem Jørn Are Gaski

source: Oahpponeavvut sámi skuvllaide eai maŋŋon
nob: Ingen forsinkelse for nye samiske læremidler

source: Sámediggi ja lágádussearvi Sálas soabaide bearjadaga ođđa oahpponeavvuid ráhkadeames .
nob: Fredag ble det oppnådd enighet mellom Sametinget og den samiske foreleggerforening Sálas om produksjon av nye samiske læremidler .

source: Nu eai maŋŋon prošeavttat masa leat juolluduvvon doarjagat dán jagi .
nob: Dette innebærer at nye prosjekter som er finansiert i 2009 ikke blir forsinket .

source: Presideanta Egil Olli ja Sálas lágádussearvvi ovdaolmmoš Piera Ludvig Boine čáliiga vuollái soahpamuša mii dárkkista oahpponeavvo buvttadeami .
nob: President Egil Olli og leder Piera Ludvig Boine i forleggerforeningen underskrev avtalen som sikrer at produksjonen kommer i gang .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 19.05.2009
nob: Sist endret 19.05.2009

source: - Mun lean hui ilus go leat gávdnan čovdosa dán váttis áššái , lohka Egil Olli .
nob: - Jeg er glad for at vi har løst en vanskelig sak , sier Egil Olli .

source: Son lohká guktui beliid šiehtadallan dainna ulbmilin ahte ođđa oahppaneavvut eai galgga maŋŋonit .
nob: Han viser til at forleggerne i utgangspunktet var uenige med Sametinget om premissene for finansieringen , men at partene var innstilt på at dette ikke skulle forsinke produksjonen av læremidlene .

source: Olli lohká dán šiehtadusa sihkkarastit nuvttá oahppaneavvuid sámi ohppiide boahtteáigái .
nob: Olli understreker at denne avtalen også sikrer gratis læremidler til samiskundervisning i framtida .

source: Sámedikke ráđđi Jørn Are Gaski jođihii šiehtadallamiid lágádusaid ja sámedikki gaskka .
nob: Forhandlingene mellom forlagsforeninga og Sametinget ble ledet av sametingsråd Jørn Are Gaski .

source: - Mun lean erenoamáš duhtavaš go mii leat ovttas gávdnan buori vuođu šiehtadallat boahtteáiggis .
nob: Avtalen skal følges opp av en langsiktig forlagsavtale som skal sikre tilfredsstillende produksjon av samiske læremidler for framtida .

source: Mii háliidit buori oktavuođa daiguin geat ráhkadit oahppogirjjiid ja min ulbmil leat ráhkadit bistevaš šiehtadusa Sálas servviin mii ovddasta lágádusaid , deattuha Gaski .
nob: - Jeg er særlig glad for at vi er enige om at læremidler skal være gratis og distribueres av forlagene og at vi er enige om å forhandle videre for en langsiktig avtale om dette , sier Gaski .

source: Šiehtadallamat Sámedikki ja Sálas gaskka jotkojuvvojit čielggadandihti vissis beliid nuvttá oahpponeavvo sáddenortnegis .
nob: Nå gjenstår forhandlinger om en del detaljer for produksjon og distribusjon av gratis læremidler .

source: Dasa lassin jotkojuvvojit hálešteamit mat galget čielggadit guhkitáigge oktavuođa Sámedikki ja lágádusaid gaskka . Ulbmilin lea ráhkadit fásta oastinortnega ja lágádusšiehtadusa sámi lágádusaiguin , čilge Gaski .
nob: Hensikten er å komme fram til en innkjøpsordning som vil hindre oppbygging av boklagre , sikre rask produksjon av læremidler og sikre at samiske elever sikres god kvalitet på læremidler .

source: Šiehtadus mii čállui bearjadaga maiddái mearkkaša ahte Sámedikki 2009 bušeahtta oahpponeavvuide ii stuoro .
nob: Avtalen innebærer også at det ikke blir overskridelser av Sametingets budsjett for læremidler i 2009 .
